Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# LowDiskSpaceMessage
source: Your device is almost out of disk space. To free some space, you can set up Telegram to cache only recent media.
ar: مساحة جهازك ممتلئة تقريبًا، لتحرير مساحة إضافية يمكنك جعل تيليجرام يقوم بالتخزين المؤقت للوسائط الحديثة فقط.
be: На вашай прыладзе заканчваецца месца на дыску. Для яго вызвалення, Telegram можна наладзіць так, каб ён захоўваў у кэш толькі нядаўнія файлы.
ca: El vostre dispositiu gairebé no té espai de disc lliure. Per a alliberar una mica d'espai, podeu configurar el Telegram per a tenir en memòria cau només elements multimèdia recents.
de: Du hast kaum noch freien Speicher. Lege fest, ob du nur kürzlich erhaltene Medien im Cache behalten willst.
es: Queda poco espacio en tu dispositivo. Puedes liberar espacio al elegir conservar sólo la caché de la multimedia reciente en Telegram.
fa: دستگاه شما تقریباً دیگر فضای خالی ندارد. جهت آزادسازی فضای دیسک، می‌توانید تلگرام را طوری تنظیم کنید تا فقط رسانه‌‌های اخیر را در حافظه موقت ذخیره کند.
fi: Puhelimesi tallennustila on melkein täynnä. Voit säätää Telegramin välimuistin säilömään vain viimeaikaista mediaa vapauttaaksesi tilaa.
fr: Votre téléphone n'a presque plus d'espace libre. Pour faire de la place, paramétrez le cache de Telegram pour ne garder que les médias récents.
id: Ponsel Anda hampir kehabisan ruang disk kosong. Untuk memberikan ruang kosong, atur cache Telegram untuk menyimpan hanya media terkini atau menghapus semua.
it: Hai quasi esaurito lo spazio sul dispositivo. Per liberarlo, imposta Telegram per salvare nella cache solo i media recenti.
ko: 기기에 남은 공간이 거의 없습니다. 텔레그램이 최근 미디어의 캐시만 저장하도록 설정해 여유 공간을 확보하실 수 있습니다.
ms: Perantis anda sudah hampir kehabisan ruang disk. Untuk membebaskan ruang disk, anda boleh set Telegram anda supaya menyimpan kac media yang terakhir sahaja.
nl: Je opslagruimte begint vol te raken. Om ruimte te maken kun je Telegram instellen om alleen recente media te cachen.
pl: Twoje urządzenie prawie nie ma miejsca w pamięci. Aby zwolnić trochę miejsca, możesz skonfigurować Telegram, aby zapisywał tylko najnowsze multimedia.
pt_br: Seu dispositivo está quase sem espaço. Para esvaziar um pouco, você pode configurar o Telegram para manter apenas mídias recentes.
ru: В устройстве почти не осталось места. Чтобы освободить немного места, разрешите Telegram хранить в кэше только недавние медиафайлы.
sv: Diskminnesutrymmet är snart slut på din enhet. För att spara utrymme kan du ställa in Telegram att enbart cachelagra senare mediafiler.
tr: Cihazınızın hafızası neredeyse bitti. Biraz yer açmak için yalnızca yeni medyayı önbelleğe alacak şekilde Telegram'ı ayarlayabilirsin.
uk: На вашому телефоні майже немає місця. Щоб трохи звільнити простір налаштуйте Telegram кешувати лише недавні медіа.
uz: Qurilmangizda deyarli boʻsh joy qolmadi. Uni boʻshatish uchun Telegramni faqat oxirgi mediafayllarni keshlaydigan qilib sozlashingiz mumkin.
zh_cn: 您的设备存储空间快满了。您可以将 Telegram 设置为仅缓存近期的媒体文件以释放空间。
zh_tw: 您的設備儲存空間快滿了。您可以將 Telegram 設定為僅暫存近期的媒體文件以釋放空間。

# LowDiskSpaceNeverRemove
source: Never remove
ar: عدم الإزالة
be: Ніколі не выдаляць
ca: No les elimines mai
de: Niemals entfernen
es: Nunca eliminarla
fa: هرگز حذف نشود
fi: Älä koskaan poista
fr: Ne jamais supprimer
id: Jangan pernah hapus
it: Non rimuovere mai
ko: 지우지 않기
ms: Jangan keluarkan
nl: Nooit verwijderen
pl: Nie usuwaj
pt_br: Nunca remover
ru: Никогда не удалять
sv: Ta aldrig bort
tr: Asla silme
uk: Ніколи не вилучати
uz: Hech qachon olib tashlanmasin
zh_cn: 永不删除
zh_tw: 永不删除

# LowDiskSpaceTitle
source: Attention
ar: ملحوظة
be: Увага
ca: Atenció
de: Warnung
es: Atención
fa: توجه
fi: Tärkeää
id: Perhatian
it: Attenzione
ko: 주의
ms: Awas
nl: Let op
pl: Uwaga
pt_br: Atenção
ru: Внимание
sv: Observera
tr: Dikkat
uk: Увага
uz: Diqqat
zh_cn: 注意
zh_tw: 注意

# LowDiskSpaceTitle2
source: Remove media after
ar: إزالة الوسائط بعد
be: Выдаляць старэйшыя за
ca: Elimina les dades després de:
de: Entferne Medien nach
es: Eliminar multimedia tras
fa: حذف رسانه‌ها پس از
fi: Poista media, kun on kulunut
fr: Supprimer les médias après
id: Hapus media setelah
it: Rimuovi media dopo
ko: 다음 시간 뒤 미디어 삭제:
ms: Keluarkan media selepas
nl: Verwijder media na
pl: Usuń multimedia starsze niż:
pt_br: Remover mídias após
ru: Удалять медиа старше
sv: Ta bort media efter
tr: Sonra medyayı kaldır
uk: Вилучати медіа за
uz: Mediafaylni avtomatik olib tashlash
zh_cn: 删除此时间后的媒体文件
zh_tw: 删除此時間後的媒體文件

# MainChannelProfilePhotoSetHint
source: This is the main channel photo now.
ar: صورة العرض الأساسية للقناة.
be: Цяпер гэта асноўнае фота канала.
ca: Aquesta és la foto del canal principal ara.
de: Das ist jetzt das Hauptbild des Kanals.
es: Ahora esta es la foto principal del canal.
fa: این اکنون عکس اصلی کانال است.
fi: Tämä on nyt kanavan otsikkokuva.
fr: Il s'agit à présent de la photo principale du canal.
id: Ini adalah foto channel utama.
it: Questa ora è la foto principale del canale.
ko: 채널에 대표로 설정된 사진입니다.
ms: Ini adalah foto saluran utama sekarang.
nl: Dit is nu de hoofdkanaalfoto.
pl: Teraz to jest główne zdjęcie kanału.
pt_br: Esta é a foto principal do canal agora.
ru: Теперь это основная фотография канала.
sv: Detta är nu kanalens huvudbild.
tr: Bu, artık ana kanal fotoğrafı.
uk: Тепер це основне фото каналу.
uz: Bu endi asosiy kanal rasmi.

# MainChannelProfileVideoSetHint
source: This is the main channel video now.
ar: هذه الآن هي الصورة الأساسية للقناة.
be: Цяпер гэта асноўнае відэа канала.
ca: Aquest és el vídeo principal del canal ara.
de: Das ist jetzt das Hauptvideo des Kanals.
es: Ahora este es el video principal del canal.
fa: این اکنون ویدیوی اصلی کانال است.
fi: Tämä on nyt kanavan otsikkovideo.
fr: Il s'agit à présent de la vidéo principale du canal.
id: Ini adalah video channel utama.
it: Questo ora è il video principale del canale.
ko: 채널에 대표로 설정된 비디오입니다.
ms: Ini adalah video saluran utama sekarang.
nl: Dit is nu de hoofdkanaalvideo.
pl: Teraz to jest główne wideo kanału.
pt_br: Este é o vídeo principal do canal agora.
ru: Теперь это основное видео канала.
sv: Detta är nu kanalens video.
tr: Bu, artık ana kanal videosu.
uk: Тепер це основне відео каналу.
uz: Bu endi asosiy kanal videosi.

# MainGroupProfilePhotoSetHint
source: This is the main group photo now.
ar: صورة العرض الأساسية للمجموعة.
be: Цяпер гэта асноўнае фота суполкі.
ca: Aquesta és la foto principal del grup ara.
de: Das ist jetzt das Hauptbild der Gruppe.
es: Ahora esta es la foto principal del grupo.
fa: این اکنون عکس اصلی گروه است.
fi: Tämä on nyt ryhmän profiilikuva.
fr: Il s'agit à présent de la photo principale du groupe.
id: Ini adalah foto grup utama.
it: Questa ora è la foto principale del gruppo.
ko: 현재 그룹 대표 사진입니다.
ms: Ini adalah foto grup utama sekarang.
nl: Dit is nu de hoofdgroepsfoto.
pl: Teraz to jest główne zdjęcie grupy.
pt_br: Esta é a foto principal do grupo agora.
ru: Теперь это основная фотография группы.
sv: Detta är nu gruppens bild.
tr: Bu, artık ana grup fotoğrafı.
uk: Тепер це основне фото групи.
uz: Bu endi asosiy guruh rasmi.

# MainGroupProfileVideoSetHint
source: This is the main group video now.
ar: هذه الآن هي الصورة الأساسية للمجموعة.
be: Цяпер гэта асноўнае відэа суполкі.
ca: Aquest és el vídeo principal del grup ara.
de: Das ist jetzt das Hauptvideo der Gruppe.
es: Ahora este es el video principal del grupo.
fa: این اکنون ویدیوی اصلی گروه است.
fi: Tämä on nyt ryhmän profiilivideo.
fr: Il s'agit à présent de la vidéo principale du groupe.
id: Ini adalah video grup utama.
it: Questo ora è il video principale del gruppo.
ko: 현재 그룹 대표 영상입니다.
ms: Ini adalah video grup utama sekarang.
nl: Dit is nu de hoofdgroepsvideo.
pl: Teraz to jest główne wideo grupy.
pt_br: Este é o vídeo principal do grupo agora.
ru: Теперь это основное видео группы.
sv: Detta är nu gruppvideon.
tr: Bu, artık ana grup videosu.
uk: Тепер це основне відео групи.
uz: Bu endi asosiy guruh videosi.

# MainProfilePhotoSetHint
source: This is your main profile photo now.
ar: صورة العرض الأساسية لملفك الشخصي.
be: Цяпер гэта асноўнае фота вашага профілю.
ca: Aquesta és la vostra foto de perfil principal ara.
de: Das ist jetzt dein Hauptprofilbild.
es: Ahora esta es la foto principal de tu perfil.
fa: این اکنون عکس پروفایل اصلی شماست.
fi: Tämä on nyt profiilikuvasi.
fr: Il s'agit à présent de votre photo de profil principale.
id: Ini adalah foto profil utama Anda.
it: Questa ora è la tua foto principale.
ko: 앞으로 이것이 회원님의 메인 프로필 사진입니다.
ms: Ini adalah foto profil anda sekarang.
nl: Dit is nu je hoofdprofielfoto.
pl: Teraz to jest twoje główne zdjęcie profilowe.
pt_br: Esta é a foto principal do seu perfil agora.
ru: Теперь это Ваша основная фотография.
sv: Detta är nu huvudprofilbild.
tr: Bu, artık ana profil fotoğrafınız.
uk: Тепер це ваше основне фото.
uz: Bu endi asosiy profil rasmingiz.

# MainProfileVideoSetHint
source: This is your main profile video now.
ar: هذه هي الصورة الأساسية لملفك الشخصي الآن.
be: Цяпер гэта асноўнае відэа вашага профілю.
ca: Aquest és el vostre vídeo de perfil principal ara.
de: Das ist jetzt dein Hauptprofilvideo.
es: Ahora este es el video principal de tu perfil.
fa: این اکنون ویدیوی پروفایل اصلی شماست.
fi: Tämä on nyt profiilikuvasi.
fr: Il s'agit à présent de votre vidéo de profil principale.
id: Ini adalah video profil utama Anda.
it: Questo ora è il tuo video principale.
ko: 앞으로 이것이 회원님의 메인 프로필 동영상입니다.
ms: Ini adalah video profil anda sekarang.
nl: Dit is nu je hoofdprofielvideo.
pl: Teraz to jest twoje główne wideo profilowe.
pt_br: Este é o vídeo principal do seu perfil agora.
ru: Теперь это Ваше основное видео.
sv: Detta är nu primär profilvideo.
tr: Bu, artık ana profil videonuz.
uk: Тепер це ваше основне відео.
uz: Bu endi asosiy profil videongiz.

source: MAKE ADMIN
ar: التعيين كمشرف
be: ПРЫЗНАЧЫЦЬ КІРАЎНІКОМ
ca: FES ADMIN
de: ALS ADMIN FESTLEGEN
es: PROMOVER A ADMINISTRADOR
fa: مدیر کردن
fi: YLENNÄ
fr: PROMOUVOIR
id: TAMBAH ADMIN
it: RENDI AMMINISTRATORE
ko: 관리자 세우기
ms: LANTIK PENTADBIR
nl: BEHEERDER MAKEN
pl: UCZYŃ ADMINISTRATOREM
pt_br: TORNAR ADMIN
ru: НАЗНАЧИТЬ
sv: SKAPA ADMIN
tr: YÖNETİCİ YAP
uk: ЗРОБИТИ АДМІНІСТРАТОРОМ
uz: ADMIN QILISH

source: Make Myself Visible
ar: إظهار نفسي
be: Зрабіць мяне бачным
ca: Fes-me visible
de: Mich sichtbar machen
es: Hacerme visible
fa: قابل مشاهده کردن من
fi: Aloita jakaminen
fr: Me rendre visible
id: Buat Saya Terlihat
it: Rendimi visibile
ko: 나를 공개하기
ms: Nampakkan Saya
nl: Maak mij zichtbaar
pl: Uczyń mnie widocznym
pt_br: Ficar Visível
ru: Показывать меня здесь
sv: Gör mig synlig
tr: Beni Görünür Yap
uk: Показати мене
uz: Meni koʻrinadigan qilish

# MakeMyselfVisibleInfo
source: Users nearby will be able to view your profile and send you messages. This may help you find new friends, but could also attract excessive attention. You can stop sharing your profile at any time. Your phone number will remain hidden.
ar: سيتمكن المستخدمون القريبون من مشاهدة ملفك الشخصي وإرسال الرسائل إليك. قد يساعدك هذا في العثور على أصدقاء جدد، لكنه قد يجلب لك أيضًا الإزعاج. يمكنك التوقف عن مشاركة ملفك الشخصي في أي وقت. سيبقى رقم هاتفك مخفيًّا.
be: Карыстальнікі паблізу змогуць праглядаць ваш профіль і адпраўляць вам паведамленні. Гэта можа дапамагчы вам знайсці новых сяброў, але таксама можа прыцягнуць і залішнюю ўвагу. Вы можаце спыніць абагульванне вашага профілю ў любы момант. Ваш нумар тэлефона застанецца схаваным.
ca: Els usuaris propers podran veure el vostre perfil i enviar-vos missatges. Això us podria ajudar a fer amistats, però també podria atraure massa atenció. Podeu deixar de compartir el vostre perfil en voler. Ningú no veurà el vostre telèfon.
de: Nutzer in der Nähe können dein Profil sehen und dir Nachrichten senden. Das kann dir helfen, neue Freunde zu finden, könnte aber auch etwas zu viel Aufmerksamkeit erregen. Du kannst die Freigabe deines Profils jederzeit beenden. Deine Nummer bleibt verborgen.
es: Los usuarios que estén cerca podrán ver tu perfil y enviarte mensajes. Esto puede ayudarte a encontrar nuevos amigos, pero también podría atraer atención excesiva. Puedes dejar de compartir tu perfil cuando quieras. Tu número permanecerá oculto.
fa: کاربران در نزدیکی شما می‌توانند پروفایل شما را مشاهده کنند و برای شما پیام ارسال کنند. این کار می‌تواند به شما کمک کند تا دوستان جدیدی پیدا کنید، اما همچنین می‌تواند توجهات بیش از اندازه‌ای را جلب کند. شما می‌توانید به اشتراک گذاری پروفایلتان را در هر زمان متوقف کنید. شماره تلفن شما مخفی باقی می‌ماند.
fi: Lähellä olevat käyttäjät pääsevät näkemään profiilisi ja lähettämään sinulle viestejä. Näin voit löytää uusia ystäviä, mutta voit saada myös liikaa huomiota. Voit lopettaa profiilisi jakamisen koska tahansa. Puhelinnumeroasi ei julkaista.
fr: Les utilisateurs à proximité pourront voir votre profil et vous envoyer des messages. Cela peut vous aider à trouver de nouveaux amis, mais peut aussi attirer trop d'attention. Vous pouvez donc cesser de partager votre profil à tout moment. Votre numéro de téléphone restera masqué.
id: Pengguna akan dapat melihat profil Anda dan mengirimi Anda pesan. Ini bisa membantu Anda menemukan teman baru, tetapi juga bisa menarik perhatian yang berlebihan. Anda dapat berhenti membagikan profil Anda kapan saja. Nomor telepon Anda akan tetap disembunyikan.
it: Gli utenti nelle vicinanze potranno visualizzare il tuo profilo e inviarti messaggi. Questo può aiutarti a trovare nuovi amici, ma potrebbe anche attirare un'eccessiva attenzione. Puoi interrompere la condivisione del tuo profilo in qualsiasi momento. Il tuo numero di telefono rimarrà nascosto.
ko: 주변 사용자가 회원님의 프로필을 보고 회원님에게 메시지를 보낼 수 있습니다. 이 설정은 새로운 친구를 찾으시는 데 도움될 수 있으나, 지나치게 주의를 끌 수도 있습니다. 언제든 회원님의 프로필을 공유하길 멈추실 수 있습니다. 회원님의 전화번호는 여전히 가려집니다.
ms: Pengguna berdekatan akan dapat lihat profil anda dan kirim anda mesej. Ini dapat bantu anda bertemu rakan baru, tetapi ianya boleh juga menarik perhatian yang berlebihan. Anda boleh hentikan kongsi profil anda bila-bila masa. Nombor fon anda akan sentiasa tidak kelihatan.
nl: Gebruikers dichtbij kunnen je profiel zien en je berichten sturen. Op deze manier kun je nieuwe mensen leren kennen maar je kunt ook ongewenste aandacht krijgen. Je kunt ieder moment stoppen met het delen van je profiel. Je telefoonnummer blijft verborgen.
pl: Użytkownicy w pobliżu będą mogli przeglądać twój profil i wysyłać ci wiadomości. To może pomóc ci znaleźć nowych przyjaciół, ale może również przyciągnąć nadmierną uwagę. W dowolnym momencie możesz przestać udostępniać swój profil. Twój numer telefonu pozostanie ukryty.
pt_br: Pessoas próximas poderão ver seu perfil e te enviar mensagens. Isso pode ajudar a encontrar novos amigos, mas também pode chamar muita atenção. Você pode parar de compartilhar o seu perfil a qualquer momento. Seu número de telefone ficará oculto.
ru: Те, кто находится рядом с Вами, смогут увидеть Ваш профиль и написать Вам. Это поможет найти новых друзей, но может и привлечь излишнее внимание. Вы можете отключить эту функцию в любой момент. Ваш номер телефона по-прежнему не будет виден.
sv: Användare som finns nära kommer att kunna se din profil och skicka meddelande till dig. Det kan hjälpa dig att hitta nya vänner men också attrahera för stor uppmärksamhet. Du kan avbryta profildelning när som helst. Ditt telefonnummer förblir dolt.
tr: Yakındaki kullanıcılar profilinizi görüntüleyebilir ve size mesaj gönderebilir. Bu, yeni arkadaşlar bulmanıza yardımcı olabilir. Ama aynı zamanda aşırı dikkat çekebilir. Profilinizi paylaşmayı istediğiniz zaman durdurabilirsiniz. Telefon numaranız gizli kalacaktır.
uk: Ті, хто перебуває поряд із вами, зможуть переглядати ваш профіль і надсилати вам повідомлення. Це дає змогу знайти нових друзів, але може привернути зайву увагу. Ви можете вимкнути цю функцію будь-коли. Ваш номер телефону й надалі не буде видно.
uz: Yaqin-atrofdagi foydalanuvchilar profilingizni koʻrishi va sizga xabar yuborishi mumkin. Bu sizga yangi doʻstlar topishga yordam beradi, lekin ortiqcha eʼtiborni jalb qilishi mumkin. Istalgan paytda profilingizni ulashishni toʻxtatishingiz mumkin. Telefon raqamingiz berkitilgan holatda qoladi.

# MakeMyselfVisibleTitle
source: Show Your Profile?
ar: إظهار ملفك الشخصي؟
be: Паказаць ваш профіль?
ca: Voleu mostrar el vostre perfil?
de: Mein Profil anzeigen?
es: ¿Mostrar tu perfil?
fa: پروفایل شما نمایش داده شود؟
fi: Julkaistaanko profiilisi?
fr: Afficher votre profil ?
id: Tampilkan Profil Anda?
it: Mostrare il tuo profilo?
ko: 내 프로필을 공개할까요?
ms: Tunjuk Profil Anda?
nl: Profiel weergeven?
pl: Pokazać twój profil?
pt_br: Mostrar o Seu Perfil?
ru: Показывать профиль
sv: Visa din profil?
tr: Profiliniz gösterilsin mi?
uk: Показувати ваш профіль?
uz: Profilingiz koʻrsatilsinmi?

source: Manage Channel
ar: إدارة القناة
be: Налады канала
ca: Gestiona el canal
de: Kanal verwalten
es: Gestionar canal
fa: مدیریت کانال
fi: Hallinnoi kanavaa
fr: Gérer le canal
id: Atur Channel
it: Gestisci canale
ko: 채널 관리
ms: Urus Saluran
nl: Kanaal beheren
pl: Zarządzaj kanałem
pt_br: Gerenciar Canal
ru: Управление каналом
sv: Hantera kanal
tr: Kanalı Yönet
uk: Керування каналом
uz: Kanal boshqaruvi
zh_cn: 管理频道
zh_tw: 管理頻道

# ManageChannelMenu
source: Manage channel
ar: إدارة القناة
be: Налады канала
ca: Gestiona el canal
de: Kanal verwalten
es: Gestionar canal
fa: مدیریت کانال
fi: Hallinnoi kanavaa
fr: Gérer le canal
id: Atur channel
it: Gestisci canale
ko: 채널 관리
ms: Urus saluran
nl: Kanaal beheren
pl: Zarządzaj kanałem
pt_br: Gerenciar canal
ru: Управление каналом
sv: Hantera kanal
tr: Kanalı yönet
uk: Керування каналом
uz: Kanalni boshqarish
zh_cn: 管理频道
zh_tw: 管理頻道

source: Manage Device Storage
ar: إدارة تخزين الجهاز
be: Кіраваць сховішчам прылады
ca: Gestiona l'emmagatzematge
de: Gerätespeicher verwalten
es: Gestionar almacenamiento local
fi: Hallinnoi laitteen tallennustilaa
fr: Gérer le stockage de l'appareil
it: Gestisci spazio dispositivo
ms: Urus Storan Peranti
pl: Zarządzaj pamięcią urządzenia
pt_br: Gerenciar Espaço do Dispositivo
ru: Управление памятью устройства
sv: Hantera lagringsminne
tr: Cihaz Depolamasını Yönet
uk: Керування пам‘яттю

source: Manage Group
ar: إدارة المجموعة
be: Налады суполкі
ca: Gestiona el grup
de: Gruppe verwalten
es: Gestionar grupo
fa: مدیریت گروه
fi: Hallinnoi ryhmää
fr: Gérer le groupe
id: Atur Grup
it: Gestisci gruppo
ko: 그룹 관리
ms: Urus Grup
nl: Groep beheren
pl: Zarządzaj grupą
pt_br: Gerenciar Grupo
ru: Управление группой
sv: Hantera grupp
tr: Grubu Yönet
uk: Керування групою
uz: Guruhni boshqarish
zh_cn: 管理群组
zh_tw: 管理群組

# ManageGroupMenu
source: Manage group
ar: إدارة المجموعة
be: Налады суполкі
ca: Gestiona el grup
de: Gruppe verwalten
es: Gestionar grupo
fa: مدیریت گروه
fi: Hallinnoi ryhmää
fr: Gérer le groupe
id: Atur grup
it: Gestisci gruppo
ko: 그룹 관리
ms: Urus grup
nl: Groep beheren
pl: Zarządzaj grupą
pt_br: Gerenciar grupo
ru: Управление группой
sv: Hantera grupp
tr: Grubu yönet
uk: Керування групою
uz: Guruhni boshqarish
zh_cn: 管理群组
zh_tw: 管理群組

source: Manage Invite Links
ar: إدارة روابط الدعوة
be: Налады запрашальных спасылак
ca: Gestiona els enllaços
de: Einladungslinks verwalten
es: Gestionar enlaces de invitación
fi: Hallinnoi kutsulinkkejä
fr: Gérer les liens d'invitation
it: Gestisci i link d'invito
ko: 초대 링크 관리
ms: Urus Link Jemputan
nl: Uitnodigingslinks beheren
pl: Zarządzaj linkami zaproszeń
pt_br: Gerenciar Links de Convite
ru: Управление приглашениями
sv: Hantera inbjudningslänkar
tr: Davet Bağlantılarını Yönet
uk: Керування посиланнями

# ManageLinksInfoHelp
source: You can create additional invite links that have a limited time or number of uses.
ar: يمكنك إنشاء روابط دعوة إضافية بوقت أو عدد محدود من المستخدمين.
be: Вы можаце стварыць дадатковыя спасылкі, якія маюць абмежаваны тэрмін дзеяння і колькасць выкарыстанняў.
ca: Podeu crear enllaços addicionals amb límit de temps o de nombre d'usos.
de: Hier kannst du zusätzliche Einladungslinks erstellen, die eine begrenzte Zeit haben oder eine bestimmte Anzahl von Nutzungen erlauben.
es: Puedes crear enlaces de invitación adicionales que tienen un tiempo o número de usos limitado.
fi: Voit luoda lisäkutsulinkkejä, joilla on käyttäjä- tai aikaraja.
fr: Vous pouvez créer des liens d'invitation supplémentaires ayant une durée de vie ou un nombre d'utilisations limités.
it: Puoi creare link d'invito aggiuntivi che hanno una durata o un numero di utilizzi limitato.
ko: 기간 및 횟수가 제한된 초대링크를 추가적으로 생성할 수 있습니다.
ms: Anda boleh cipta link jemputan tambahan yang mempunyai had masa atau untuk hanya beberapa kali kegunaan.
nl: Je kunt extra uitnodigingslinks maken met een beperkte levensduur of gebruikslimiet.
pl: Możesz utworzyć dodatkowe linki zaproszeń, które mają ograniczony czas ważności lub liczbę użyć.
pt_br: Você pode criar links de convite adicionais que funcionam por tempo limitado ou quantidade de usos.
ru: Вы можете создать дополнительные ссылки и задать для них срок действия или ограничение на число использований.
sv: Du kan skapa ytterligare inbjudningslänkar som har begränsad tid eller antal användare.
tr: Sınırlı süreye veya kullanım sayısına sahip ek davet bağlantıları oluşturabilirsiniz.
uk: Можна створити додаткові запрошувальні посилання, що мають обмежений час або кількість використань.

source: Map
ar: الخريطة
be: Карта
ca: Mapa
de: Karte
es: Mapa
fa: نقشه
fi: Kartta
fr: Plan
id: Peta
it: Mappa
ko: 지도
ms: Peta
nl: Kaart
pl: Mapa
pt_br: Mapa
ru: Карта
sv: Karta
tr: Harita
uk: Мапа
uz: Xarita
zh_cn: 地图
zh_tw: 地圖

source: Map Preview Provider
ar: مزود معاينة الخرائط
be: Сэрвіс перадпрагляду карт
ca: Vista prèvia dels mapes
de: Kartenvorschau
es: Vista previa del mapa
fa: ارائه دهنده پیش‌نمایش نقشه
fi: Kartan esikatselun tarjoaja
fr: Fournisseur d'aperçu des plans
id: Penyedia Tampilan Peta
it: Anteprima mappa
ko: 지도 미리보기 제공 기관
ms: Pembekal Peta Pratonton
nl: Kaartvoorvertoning
pl: Dostawca podglądu mapy
pt_br: Provedor de Prévia de Mapas
ru: Предпросмотр карты
sv: Kartvisningstänst
tr: Harita Önizleme Sağlayıcısı
uk: Постачальник мініатюр карт
uz: Xaritani koʻrish provayderi
zh_cn: 地图预览提供商
zh_tw: 地圖預覽供應商

# MapPreviewProviderNobody
source: No previews
ar: بلا معاينات
be: Ніякі
ca: Sense vista prèvia
de: Keine Vorschau
es: Ninguno
fa: بدون پیش‌نمایش
fi: Ei esikatselua
fr: Pas d'aperçus
id: Tidak ada tampilan
it: Nessuna anteprima
ko: 미리보기 없음
ms: Tiada pratonton
nl: Geen
pl: Brak podglądu
pt_br: Sem prévias
ru: Не использовать
sv: Ingen Förhandsvisning
tr: Önizleme yok
uk: Без мініатюр
uz: Tanlanmagan
zh_cn: 无
zh_tw: 無

# MapPreviewProviderTitle
source: Map preview provider
ar: مزود معاينة الخرائط
be: Сэрвіс перадпрагляду карт
ca: Vista prèvia dels mapes
de: Kartenvorschau (Anbieter)
es: Proveedor de vista previa de mapas
fa: ارائه دهنده پیش‌نمایش نقشه
fi: Kartan esikatseluiden tarjoaja
fr: Fournisseur de l'aperçu des plans
id: Penyedia pratinjau peta
it: Anteprima mappa
ko: 지도 미리보기 제공 기관
ms: Pembekal peta pratonton
nl: Kaarvoorvertoningingsleverancier
pl: Dostawca podglądu mapy
pt_br: Provedor da prévia de mapas
ru: Предпросмотр карты
sv: Kartoperatör
tr: Harita önizleme sağlayıcısı
uk: Постачальник мініатюр карт
uz: Xaritaga razm solish provayderi

source: March
ar: مارس
be: Сакавік
ca: Març
de: März
es: Marzo
fa: مارس
fi: maaliskuu
fr: Mars
id: Maret
it: Marzo
ko: 3월
ms: Mac
nl: maart
pl: Marzec
pt_br: março
ru: Март
sv: Mars
tr: Mart
uk: Березень
uz: Mart

source: Mark all as read
ar: تعليم الكل كمقروءة
be: Усё ў прачытанае
ca: Marca-ho tot com a llegit
de: Alle als gelesen markieren
es: Marcar todo como leído
fa: علامت زدن همه به عنوان خوانده شده
fi: Merkitse kaikki luetuksi
fr: Tout marquer comme lu
id: Tandai semua telah dibaca
it: Segna tutto come letto
ko: 모두 읽음으로 표시
ms: Tanda semua dibaca
nl: Markeer alles als gelezen
pl: Oznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
ru: Прочитать все
sv: Markera allt som läst
tr: Tümünü okundu olarak işaretle
uk: Позначити всі прочитаними
uz: Barchasini oʻqilgan deb belgilash
